[
  {
    "pregunta": "I'm confused, does EMIT measure atmospheric dust or the Earth's surface?",
    "respuesta": "EMIT maps minerals on the Earth's surface. Measuring dust in the atmosphere can only provide a snapshot of conditions at a given place and time. However, to predict the full influence of dust and its future impacts as the Earth's surface changes, we need to understand the entire dust cycle. To assist in this effort, EMIT will measure the surface mineralogy of all dry lands in known dust-emitting regions around the planet. The EMIT science team will then use these maps, along with existing data sets, to model the distribution and composition of atmospheric dust and its influence on Earth's climate.",
    "viñetas": [
      "EMIT maps the minerals on the Earth's surface, thus predicting the influence of the dust it emits and its future impact.",
      "Emit will measure the surface mineralogy of all drylands in emitting regions"
    ]
  },
  {
    "pregunta": "Why is it important to heat and cool atmospheric dust?",
    "respuesta": "There are many important factors that determine our planet's climate trajectory. EMIT focuses on radiative forcing, or the amount of heat trapped or reflected by the atmosphere. While radiative forcing is not the most significant part of the climate budget, it is the most uncertain: so uncertain that it could play a cooling or warming role. EMIT seeks to control this uncertainty and \"constrain the sign\" of radiative forcing to either a cooling or warming effect.",
    "viñetas": [
        "Radiative forcing = the difference between the solar energy absorbed by Earth and the energy radiated back into space.",
        "EMIT aims to control radiative forcing, even though it's not the most important factor; it's the most uncertain when it comes to efforts to combat climate change."
    ]
},
{
    "pregunta": "Why is EMIT going to the International Space Station?",
    "respuesta": "The International Space Station (ISS) has a vast amount of infrastructure that EMIT can leverage to help keep costs low. EMIT joins a substantial legacy of significant instruments like ECOSTRESS and GEDI in strategically collecting data from the ISS.",
    "viñetas": []
}
]
